/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"Save to camera roll" = "Guardar en rollo de la cámara";

/* No comment provided by engineer. */
"Share photo" = "Compartir foto";

